org/books/done/du_bist_anders_du_bist_gut.org
:PROPERTIES:
:ID:       080428a6-c6a7-472c-b807-0a172a7bd0a2
:END:
#+title: Du bist anders, du bist gut
#+filetags: :parenting:book:
#+date: 2022-03-01

* Du bist anders, du bist gut
  :PROPERTIES:
  :FINISHED: 2022-03
  :END:
* Description
- [[id:2114312c-7018-4a34-8936-7808173598d1][Bedürfnisse nach Marshall Rosenberg]]
  - Der Begriff "Bedürfnis" nicht zu inflationär nutzen
  - wir Menschen haben alle dieselben Bedürfnisse, aber Tausend Strategien um diese zu erfüllen
  - [[id:4789eb41-9d72-4fb0-bd5b-80c87cb2918c][Gefühlsstarke Kinder]] sind in ihren Strategien fest eingefahren
    - deswegen wirkt es so als wäre Strategie = Bedürfnis
  - [[id:4789eb41-9d72-4fb0-bd5b-80c87cb2918c][Gefühlsstarke Kinder]] (auch im späten Alter) brauchen eine starke Co-Regulation, um ihre Bedürfnisse zu erkennen und zu berücksichtigen
    - Rahmen schaffen (Struktur!)
    - aber trotzdem den Kindern Autonomie schenken
- [[id:78b37a95-9d35-458e-8799-14f274f6e1a7][Aktives Zuhören nach Gordon]]
- Schätzen und Schubsen
  - einerseits das Kind schützen (Löweneltern sein)
    - Vorsicht dass aus einem [[id:2114312c-7018-4a34-8936-7808173598d1][Bedürfnis]] keine Gewohnheit wird
    - vor Erwartung Anderer schützen
  - andererseits das Kind fördern
    - Vogeleltern sein
      - zum Fliegen animieren
    - Impulse von außen geben (Richtung [[id:cbfafa4f-4893-431a-bb11-7379e443fc29][Selbstregulation]])
    - die Erfahrung machen lassen, dass die Kinder selber klar kommen
- wie [[id:4789eb41-9d72-4fb0-bd5b-80c87cb2918c][Gefühlsstarke Kinder]] [[id:cbfafa4f-4893-431a-bb11-7379e443fc29][Selbstregulation]] erfahren
  - je älter das Kind wird, so wird die die Co-Regulation schwieriger
    - weil es die Nähe meidet zum Beispiel
  - Lösungen
    - zulassen, dass das Kind die Co-Regulation nicht mehr braucht
    - die Autonomie(-versuche) erkennen und nicht negativ bewerten
    - ruhig, freundlich bleiben
      - [[id:4789eb41-9d72-4fb0-bd5b-80c87cb2918c][Gefühlsstarke Kinder]] reagieren extrem auf negative Emotionen / auf Widerstand
    - Selbstregulation ist sehr wichtig für einen sozial verträglichen Umgang mit Emotionen
    - [[id:cbfafa4f-4893-431a-bb11-7379e443fc29][Selbstregulation]]
