content/books/du_bist_anders_du_bist_gut.md
+++
title = "Du bist anders, du bist gut"
date = 2022-03-01
tags = ["book", "parenting"]
draft = false
+++

## Du bist anders, du bist gut {#du-bist-anders-du-bist-gut}


## Description {#description}

-   [Bedürfnisse nach Marshall Rosenberg]({{< relref "../../topics/bedurfnisse_nach_marshall_rosenberg.md" >}})
    -   Der Begriff "Bedürfnis" nicht zu inflationär nutzen
    -   wir Menschen haben alle dieselben Bedürfnisse, aber Tausend Strategien um diese zu erfüllen
    -   [Gefühlsstarke Kinder]({{< relref "../../topics/gefuhlsstarke_kinder.md" >}}) sind in ihren Strategien fest eingefahren
        -   deswegen wirkt es so als wäre Strategie = Bedürfnis
    -   [Gefühlsstarke Kinder]({{< relref "../../topics/gefuhlsstarke_kinder.md" >}}) (auch im späten Alter) brauchen eine starke Co-Regulation, um ihre Bedürfnisse zu erkennen und zu berücksichtigen
        -   Rahmen schaffen (Struktur!)
        -   aber trotzdem den Kindern Autonomie schenken
-   [Aktives Zuhören nach Gordon]({{< relref "../../topics/aktives_zuhoren_nach_gordon.md" >}})
-   Schätzen und Schubsen
    -   einerseits das Kind schützen (Löweneltern sein)
        -   Vorsicht dass aus einem [Bedürfnis]({{< relref "../../topics/bedurfnisse_nach_marshall_rosenberg.md" >}}) keine Gewohnheit wird
        -   vor Erwartung Anderer schützen
    -   andererseits das Kind fördern
        -   Vogeleltern sein
            -   zum Fliegen animieren
        -   Impulse von außen geben (Richtung [Selbstregulation]({{< relref "../../topics/selbstregulation.md" >}}))
        -   die Erfahrung machen lassen, dass die Kinder selber klar kommen
-   wie [Gefühlsstarke Kinder]({{< relref "../../topics/gefuhlsstarke_kinder.md" >}}) [Selbstregulation]({{< relref "../../topics/selbstregulation.md" >}}) erfahren
    -   je älter das Kind wird, so wird die die Co-Regulation schwieriger
        -   weil es die Nähe meidet zum Beispiel
    -   Lösungen
        -   zulassen, dass das Kind die Co-Regulation nicht mehr braucht
        -   die Autonomie(-versuche) erkennen und nicht negativ bewerten
        -   ruhig, freundlich bleiben
            -   [Gefühlsstarke Kinder]({{< relref "../../topics/gefuhlsstarke_kinder.md" >}}) reagieren extrem auf negative Emotionen / auf Widerstand
        -   Selbstregulation ist sehr wichtig für einen sozial verträglichen Umgang mit Emotionen
        -